[
  "obsidian-git",
  "obsidian-advanced-slides",
  "dataview",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-to-notion",
  "copilot",
  "ai-commander",
  "obsidian-annotator",
  "obsidian-zotero-desktop-connector",
  "obsidian-advanced-uri"
]