[
  "obsidian-git",
  "obsidian-advanced-slides",
  "dataview",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "ai-commander",
  "obsidian-annotator",
  "obsidian-zotero-desktop-connector",
  "obsidian-advanced-uri",
  "obsidian-completr",
  "copilot",
  "chem",
  "cmdr",
  "obsidian-markmind",
  "obsidian42-brat",
  "zotlit",
  "mermaid-tools"
]